import React from 'react';
import { H3, H5, P } from './style';

export const PastilaInfo = () => (
	<div className="container mt-4 text-justify">
		<H3> Η Ιστορία της Πεστίλης</H3>
		<P>
			Η πεστίλη φρούτων είναι ένα παραδοσιακό ρώσικο γλύκισμα, το οποίο
			παράγεται βάσει μιας πολύ παλιάς τεχνικής και αγαπιέται ιδιαίτερα
			από τα παιδιά. Πολλοί διαφωνούν για την προέλευσή της. Φημολογείται
			πως το συγκεκριμένο γλυκό έχει καταγωγή από την Ανατολή, ενώ άλλοι
			θεωρούν ότι οι Ρώσοι το πρωτοδημιούργησαν. Ως γνωστόν, η συντήρηση
			φρούτων και λαχανικών στη Ρωσία αποτελεί σοβαρό ζήτημα λόγω των
			καιρικών συνθηκών. Έτσι, εφευρέθηκε ο πιο εντυπωσιακός τρόπος
			συντήρησης των φρούτων, δηλαδή χωρίς να χρειαστεί καθόλου ζάχαρη. Η
			πεστίλη έγινε ιδιαίτερα δημοφιλής κατά τη διάρκεια βασιλείας του
			Ιβάν του Τρομερού. Εκείνη την εποχή η λιχουδιά παρασκευαζόταν από
			όλα τα διαθέσιμα εποχιακά φρούτα και μούρα.
		</P>
		<H5>Χρήσιμες ιδιότητες</H5>

		<P>
			Γνωρίζατε ότι η πεστίλη είναι ωφέλιμη για τον οργανισμό μας;
			Περιληπτικά, συμπεριλαμβάνει απαραίτητα ιχνοστοιχεία και βιταμίνες
			που απαιτούνται για τη διατήρηση της υγείας μας σε καλή κατάσταση.
			Θα πρέπει να σημειωθεί ότι μόνο ελάχιστα γλυκά υψηλής ποιότητας, τα
			οποία παράγονται αποκλειστικά από φυσικά συστατικά, έχουν τη
			δυνατότητα να χαρακτηρίζονται υγιεινά. Σε τι είναι, λοιπόν, χρήσιμο
			το συγκεκριμένο γλύκισμα; Πρώτον, περιέχει βιταμίνες: PP, B2. Η PP
			είναι σημαντική για τη φυσιολογική λειτουργία του ανοσοποιητικού και
			νευρικού συστήματος και την πέψη. Είναι σε θέση να αντιμετωπίζει
			φλεγμονές και έχει εξαιρετικά ευεργετική επίδραση στο δέρμα. Από την
			πλευρά της, η βιταμίνη Β2 είναι ιδιαίτερα ωφέλιμη για την όραση.
			Επίσης, βοηθά στη δημιουργία ερυθρών αιμοσφαιρίων, βελτιώνει την
			παροχή οξυγόνου στον οργανισμό και είναι σημαντική για τη
			φυσιολογική άσκηση του σώματος. Τα ιχνοστοιχεία της παστίλης, τα
			οποία αφθονούν σε αυτήν, είναι σίδηρο, κάλιο, ασβέστιο, νάτριο,
			μαγνήσιο και φώσφορο. Οι φυτικές ίνες που εμπεριέχονται βοηθούν στην
			καλή λειτουργία του εντέρου και στην αποτοξίνωση του οργανισμού από
			βλαβερές ουσίες, τοξίνες, ραδιενεργά στοιχεία κα βαρέα μέταλλα.{' '}
		</P>

		<H5>Παραγωγή και αξιοποίηση</H5>
		<P>
			Το γλύκισμα παρασκευάζεται ακριβώς με τον ίδιο τρόπο όπως πολλά
			χρόνια πριν. Τα φρούτα αλέθονται σε πολτό, βάζουμε μετά αγνό μέλι
			και έπειτα πραγματοποιείται η αποξήρανση του προϊόντος. Τρώγεται
			ευχάριστα, ως σνακ, στο σχολείο, στη δουλειά ή για αναπλήρωση
			ενέργειας μετά τη γυμναστική. Μπορεί να αντικαταστήσει επάξια τα
			φρέσκα φρούτα όταν αυτά δεν είναι πια στην εποχή τους. Προστίθεται
			σε αλμυρά και γλυκά πιάτα -αντί για φρέσκα ή αποξηραμένα φρούτα-
			όπως σε διάφορες σάλτσες, κρέατα, κέικ κ.λπ. Πώς είναι δυνατόν να
			αντισταθείτε στον πειρασμό να απολαύσετε ένα κομμάτι αυτής της
			γλυκιάς νοστιμιάς, γεμάτης καλοκαιρινό άρωμα και πλούσια φρουτένια
			γεύση; Δε χρειάζεται να αρνηθείτε. Απολαύστε την πεστίλη με όλους
			τους δυνατούς τρόπους.
		</P>
	</div>
);
