export const MainProductList = [
	{
		id: '1',
		name: 'Πεστίλη ντομάτας',
		info:
			'Η πεστίλη παράγεται σε ένα πολύ μεγάλο φούρνο που καίει πολύ ρεύμα. Αγόρασε την τώρα.',
		image: '../images/ntomata.png',
	},
	{
		id: '2',
		name: 'Πεστίλη μήλου',
		info:
			'Η πεστίλη παράγεται σε ένα πολύ μεγάλο φούρνο που καίει πολύ ρεύμα. Αγόρασε την τώρα.',
		image: '../images/yabloko.png',
	},
	{
		id: '3',
		name: 'Σούπα με μανιτάρια',
		info:
			'Η πεστίλη παράγεται σε ένα πολύ μεγάλο φούρνο που καίει πολύ ρεύμα. Αγόρασε την τώρα.',
		image: '../images/soup.jpg',
	},
	{
		id: '4',
		name: 'Πεστίλη ντομάτας',
		info:
			'Η πεστίλη παράγεται σε ένα πολύ μεγάλο φούρνο που καίει πολύ ρεύμα. Αγόρασε την τώρα.',
		image: '../images/ntomata.png',
	},
	{
		id: '5',
		name: 'Πεστίλη μήλου',
		info:
			'Η πεστίλη παράγεται σε ένα πολύ μεγάλο φούρνο που καίει πολύ ρεύμα. Αγόρασε την τώρα.',
		image: '../images/yabloko.jpg',
	},
	{
		id: '6',
		name: 'Σούπα με μανιτάρια',
		info:
			'Η πεστίλη παράγεται σε ένα πολύ μεγάλο φούρνο που καίει πολύ ρεύμα. Αγόρασε την τώρα.',
		image: '../images/soup.jpg',
	},
];
