export const MainProductList = [
	{
		id: '1',
		name: 'Πεστίλη ντομάτας',
		info:
			'Η πεστίλη παράγεται σε ένα πολύ μεγάλο φούρνο που καίει πολύ ρεύμα. Αγόρασε την τώρα.',
		image: './images/ntomata.png',
	},
	{
		id: '2',
		name: 'Πεστίλη μήλου',
		info:
			'Η πεστίλη παράγεται σε ένα πολύ μεγάλο φούρνο που καίει πολύ ρεύμα. Αγόρασε την τώρα.',
		image: '../frouta/images/yabloko.jpg',
	},
	{
		id: '3',
		name: 'Σούπα με μανιτάρια',
		info:
			'Η πεστίλη παράγεται σε ένα πολύ μεγάλο φούρνο που καίει πολύ ρεύμα. Αγόρασε την τώρα.',
		image: './pages/frouta/images/soup.jpg',
	},
	{
		id: '1',
		name: 'Πεστίλη ντομάτας',
		info:
			'Η πεστίλη παράγεται σε ένα πολύ μεγάλο φούρνο που καίει πολύ ρεύμα. Αγόρασε την τώρα.',
		image: './images/ntomata.png',
	},
	{
		id: '2',
		name: 'Πεστίλη μήλου',
		info:
			'Η πεστίλη παράγεται σε ένα πολύ μεγάλο φούρνο που καίει πολύ ρεύμα. Αγόρασε την τώρα.',
		image: '../frouta/images/yabloko.jpg',
	},
	{
		id: '3',
		name: 'Σούπα με μανιτάρια',
		info:
			'Η πεστίλη παράγεται σε ένα πολύ μεγάλο φούρνο που καίει πολύ ρεύμα. Αγόρασε την τώρα.',
		image: './pages/frouta/images/soup.jpg',
	},
];
